tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "wez/wezterm"
brew "as-tree"
brew "bat"
brew "exa"
brew "fd"
brew "git"
brew "hyperkit"
brew "httpie"
brew "mas"
brew "minikube"
brew "neovim"
brew "procs"
brew "python@3.9"
brew "ripgrep"
brew "zsh"
brew "bandwhich"
brew "gpg"
cask "font-jetbrains-mono-nerd-font"
cask "intellij-idea"
cask "iterm2"
cask "postman"
cask "visual-studio-code"
cask "rectangle"
cask "google-chrome"
cask "rancher"
cask "paintbrush"
cask "wez/wezterm/wezterm"
mas "KakaoTalk", id: 869223134
mas "Unicorn HTTPS", id: 1475628500
mas "ScreenBrush", id: 1233965871

